Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/eanet-vuosttasgeardde-jienasteaddjit-ser_id_670637.html.tmx
Source language: sme
Languages: nno

source: Eanet vuosttasgeardde jienasteaddjit serve válggaide
nno: Auka valdeltaking blant førstegongsveljarane - regjeringen.no

source: Sullii bealli vuosttasgeardde jienasteaddjiin jienastedje gielddastivraválggas čakčat.
nno: Nær halvparten av førstegongsveljarane røysta ved kommunestyrevalet i haust.

source: Dát lea stuorra lassáneapmi jagi 2007 válgga ektui mas oassálastinproseanta lei 33 proseantta. – Dát addá munnje doaivaga boahtteáigái, cealká gielda- ja guovloministtar Liv Signe Navarsete.
nno: Dette er ein stor auke frå låge 33 prosent i 2007. – Det gir meg håp for framtida, seier kommunal- og regionalminister Liv Signe Navarsete.

source: Ovddit gielddaválggas jienastedje vuosttasgeardde jienasteaddjit dušše 33 proseantta.
nno: Ved førre kommuneval stemte berre 33 prosent av førstegongsveljarane.

source: Diimmá čavčča válggas nuoraid oassálastin lassánii 13 proseantačuoggás 46 proseantačuoggái.
nno: Ved valet i fjor haust auka oppslutninga mellom ungdommane med 13 prosentpoeng til 46 prosent.

source: Dutkiguovttos Johannes Bergh ja Guro Ødegård Servodatdutkan Instituhtas oaivvildeaba terrorfallehemiid Oslos ja goddimiid Utøyas suodnemánu 21. beaivve 2011 dehálaš sivvan dán stuorra válga searvamii vuosttasgeardde jienasteddjiid bealis.
nno: Forskarane Johannes Bergh og Guro Ødegård ved Institutt for Samfunnsforskning vektlegg terrorangrepet i Oslo og massakren på Utøya 22. juli 2011 som ein viktig årsak til den sterke auken i valdeltakinga blant førstegongsveljarane.

source: - Mii leimmet vuordán eanet jienasteddjiid čavčča gielddaválggas go dat mii lei.
nno: – Vi hadde håpa på ein endå større auke i valdeltakinga ved kommunevalet i haust enn det vi såg.

source: Muhto lean movtta otná loguiguin.
nno: Men det er godt å sjå dei tala vi ser i dag.

source: Dát mearkkaša ahte nuorat beroštit go vásihit ahte nuorat šaddet gillát go barget demokratiija ovddas, lohká Navarsete.
nno: Dette betyr at dei unge mobiliserer når dei ser ungdommar blir ramma i sitt arbeid for demokratiet, seier Navarsete.

source: Son lea maid duhtavaš go dutkan čájeha ahte jos vuosttasgeardde jienasteaddjin jienastat, de jienastanvuoigatvuohta dávjá geavahuvvo maŋŋil maid.
nno: Ho er også nøgd fordi forsking syner at når ein først har stemt som førstegongsveljar, er sjansen større for at ein vil nytte stemmeretten igjen.

source: - Mun doaivvun vásihit seammá boahttevašvuođas maid, ja ahte nuorat servet boahttevaš válggain.
nno: – Eg håper vi vil sjå dette ved val i framtida og at dei unge vil mobilisere også ved komande val.

source: Lea dehálaš várjalit demokratiija, dadjá Navarsete.
nno: Det er viktig å hegne om demokratiet vårt, seier Navarsete.

source: Riikkadásis leai jienastanlohku 64,5 proseantta.
nno: Valdeltakinga samla blei på 64,5 prosent på landsbasis.

source: Duogášlogut čájehit ahte ain lea boarráset geardi geat divdna geavahit jienastanvuoigatduođaset.
nno: Bakgrunnstala viser at det framleis er dei eldste som i størst grad brukar stemmeretten sin.

source: Buot ahkejoavkkuin lassánii oassálastin diimmá čavčča válggas jagi 2007 gielddaválgga ektui, muhto ii ovttage ahkejoavkkus lei lassáneapmi nu stuoris go vuosttasgeardde jienasteddjiin.
nno: Alle aldersgrupper auka deltakinga frå kommunevalet i 2007 til valet i fjor haust, men ingen kan vise til like stor auke som førstegongsveljarane.

source: 60 – 69 jahkásaččaid gaskkas lei jienastanlohku olles 78 proseantta čakčat.
nno: Heile 78 prosent av dei mellom 60 og 69 år stemte i haust.

source: 16 – 17 jahkásaččaid válgaoassálastin 20 gielddas geat ledje mielde vuoliduvvon jienastanagi geahččaleamis čakčat, lei 58 proseantta.
nno: Valdeltakinga blant 16- og 17-åringane i dei 20 kommunane som deltok i forsøket med nedsett stemmerettsalder i haust, var på 58 prosent.

source: Dát gielddat čađahedje sierra kampánjjaid ja doaimmaid nuoraid váste.
nno: I desse kommunane har ein hatt eigne kampanjar og opplegg retta mot ungdom.

source: Servodatdutkan instituhtta ovttas Rokkasenter:in čuovvuba geahččaleami ja soai galgaba maid árvvoštallat dan.
nno: Institutt for samfunnsforskning saman med Rokkansenteret følgjer forsøket og skal evaluere det.

source: Válgaoassálastin agi mielde (pdf)
nno: Valdeltaking fordelt på alder (pdf)

source: Gielda- ja guovlodepartemeantta preassatelefovdna: 22 24 25 00.
nno: Kommunal- og regionaldepartementet sin pressetelefon: 22 24 25 00
